{
    "title": "YktTourism - Forward for the truth!",
    "home": "Home",
    "tours": "Tours",
    "logins": "Login",
    "maintext": "Yakutsk - Discover the heart of the North!",
    "maindescription": "Our tourism program will show you all the beauties of Yakutsk",
    "mainbutton": "Let's go",
    "toursel": "Tour selection",
    "summertour": "Summer tour",
    "summerdesc": "A summer tour in Yakutsk is a unique opportunity to immerse yourself in the atmosphere of an amazing region.  You will enjoy the majestic Lena Pillars, stroll through picturesque natural parks and discover the rich culture of the Yakut people.",
    "wintertour": "Winter tour",
    "winterdesc": "A winter tour in Yakutsk is a unique opportunity to immerse yourself in the atmosphere of an amazing region. You will enjoy the majestic Lena Pillars, stroll through picturesque natural parks and discover the rich culture of the Yakut people.",
    "autumntour": "Autumn tour",
    "autumndesc": "An autumn tour in Yakutsk is a unique opportunity to immerse yourself in the atmosphere of an amazing region. You will enjoy the majestic Lena Pillars, stroll through picturesque natural parks and discover the rich culture of the Yakut people.",
    "swabutton": "Register!",
    "logosname": "YktTourism",
    "placeholder": "Placeholders",
    "docum": "Documents",
    "aboutus": "About Us",
    "contactus": "Contacts",
    "rules": "Rules",
    "more": "More...",
    "moreinfo1": "  Discover new",
    "moreinfo2": "Destinations",
    "moredesc1": "Find more detailed information about interesting places and",
    "moredesc2": "attractions of Yakutsk on the website travel-ykt.ru...  |<3}..",
    "morebutton": "See more",
    "letstalk": "Let's talk!",
    "letstalkdesc": "Do you have a big idea or your own road map or do you need help? Then contact us, we will be happy to help you!",
    "mail": "Mail",
    "email": "Email",
    "socials": "Socials",
    "send": "Send",
    "join": "Feedback",
    "placeholders": {
        "name": "Full Name",
        "email": "Email address",
        "numberpeople": "Number of people",
        "message": "Your message"
    },
    "span": "Email должен содержать @gmail.com или другой допустимый домен."
}