{
    "title": "ЯктТуризм - Вперёд за истиной!",
    "home": "Главная",
    "tours": "Туры",
    "logins": "Вход",
    "maintext": "Якутск - Откройте для себя сердце Севера!",
    "maindescription": "Наша программа туризма покажет вам все красоты Якутска",
    "mainbutton": "Поехали",
    "toursel": "Выбор тура",
    "summertour": "Летний туры",
    "summerdesc": "Летний тур в Якутске — это уникальная возможность погрузиться в атмосферу удивительного региона.  Вы насладитесь величественными Ленскими столбами, прогуляетесь по живописным природным паркам и откроете для себя богатую культуру якутского народа.",
    "wintertour": "Зимний тур",
    "winterdesc": "Зимний тур в Якутске — это уникальная возможность погрузиться в атмосферу удивительного региона. Вы насладитесь величественными Ленскими столбами, прогуляетесь по живописным природным паркам и откроете для себя богатую культуру якутского народа.",
    "autumntour": "Осенний тур",
    "autumndesc": "Осенний тур в Якутске — это уникальная возможность погрузиться в атмосферу удивительного региона. Вы насладитесь величественными Ленскими столбами, прогуляетесь по живописным природным паркам и откроете для себя богатую культуру якутского народа.",
    "swabutton": "Записатся!",
    "logosname": "ЯктТуризм",
    "placeholder": "Заполнители",
    "docum": "Документы",
    "aboutus": "О нас",
    "contactus": "Контакты",
    "rules": "Правила",
    "more": "Узнаем больше...",
    "moreinfo1": "Откройте для себя",
    "moreinfo2": " новые направления",
    "moredesc1": "Более подробную информацию об интересных местах и ​​досто-",
    "moredesc2": " примечательностях Якутска ищите на сайте travel-ykt.ru...  |<3}..",
    "morebutton": "Узнать больше",
    "letstalk": "Дайте связь",
    "letstalkdesc": "У вас есть большая идея или собственный план действий, или вам нужна помощь? Тогда обращайтесь к нам, мы будем рады Вам помочь!",
    "mail": "Электронная почта",
    "email": "Почта",
    "socials": "Социальные сети",
    "send": "Отправить",
    "join": "Обратная связь",
    "placeholders": {
        "name": "Имя",
        "email": "Электронная почта",
        "numberpeople": "Количество человек",
        "message": "Ваше Сообщение"
    },
    "span": "Email должен содержать @gmail.com или другой допустимый домен.",
    "text": "Соблюдение природоохранного законодательства. Важно следовать Федеральному закону об охране окружающей среды и другим нормативным актам, регулирующим использование природных ресурсов. Правила поведения туристов: Не оставлять мусор на территории природных объектов. Соблюдать правила разведения костров и использования открытого огня. Не нарушать покой дикой природы: не тревожить животных и не собирать редкие растения. Сохранение биоразнообразия: Уважать местные экосистемы и не вмешиваться в их естественное развитие. Поддерживать программы по восстановлению и охране редких видов. Образовательные инициативы: Проводить экскурсии и лекции о важности сохранения природы. Информировать туристов о местных экосистемах и их значении. Ответственность туристов: Установить штрафы за нарушение правил поведения в природных зонах. Привлекать туристов к участию в акциях по очистке и восстановлению природных территорий. Ссылки на законы РФ: Федеральный закон об охране окружающей среды от 10.01.2002 N 7-ФЗ. Кодекс Российской Федерации об административных правонарушениях в части охраны окружающей среды."

}